export const attractions = [
    {
      name: "Плажът",
      description: "Насладете се на красивия плаж и кристално чистата вода, идеални за релаксация и водни спортове.",
      image: "/attractions/beach.jpg"
    },
    {
      name: "Планински туризъм",
      description: "Открийте живописните планински маршрути и се насладете на невероятни гледки и природни красоти.",
      image: "/attractions/mountain.jpg"
    },
    {
      name: "Културни забележителности",
      description: "Посетете исторически и културни забележителности в района, които разказват историята и традициите на региона.",
      image: "/attractions/culture.jpg"
    }
]