export const attractions = [
    {
      name: "Лифт Сопот (Sopot Lift)",
      description: "Най-дългият седалков лифт на Балканите, който ще ви отведе до сърцето на Стара планина - рай за парапланеристи и любители на природата.",
      image: "/attractions/sopot-lift.webp"
    },
    {
      name: "Къща-музей Иван Вazov",
      description: "Потопете се в историята на българската литература, като посетите родния дом на патриарха на българската литература Иван Вazov.",
      image: "/attractions/vazov-museum.webp"
    },
    {
      name: "Манастир „Свети Спас“",
      description: "Красив и спокоен девически манастир с богата история, разположен в подножието на планината, идеален за разходка и духовно уединение.",
      image: "/attractions/monastery.webp"
    }
]